{
	"categorias":[
		{
			"titulo":"PROCESOS DE NEGOCIO",
			"imagen":"",
			"productos": [
				{					
					"title": "Onboarding",  
					"description": "Contamos con soluciones para mejorar tus procesos, a través de la verificación e incorporación de documentos de identidad , certificados, biométricos , licencias comerciales , documentos gubernamentales y/o similares en tiempo real, automatizando la incorporación de clientes, empresas y colaboradores con máxima seguridad, eficiencia y cumplimiento regulatorio.",
					"icono": "",					
					"videoUrl": "./resource/video/Comercial-OnboardingDigital-Empleados.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/Praxis-FormContacto.png"
				},
				{					
					"title": "Compliance",   
					"description": "Te apoyamos para identificar y evitar relaciones con personas o entidades que han incurrido en actividades ilícitas o han incumplido con sus obligaciones fiscales.\n\n\tConsultamos información publicada por organismos competentes.\n\tDatos de personas físicas y morales.\n\tConsulta por listas independientes o un conjunto de ellas.\n\tListas nacionales e internacionales.\n\tCompliance fiscal y laboral",
					"icono": "",					
					"videoUrl": "./resource/video/CobroMovil-Terminal-p1.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				},
				{					
					"title": "Gestión del riesgo",
					"description": "Ofrecemos un motor de decisión y consultas directamente a los burós de crédito para automatizar y optimizar la evaluación de riesgos, especialmente en el ámbito crediticio y antifraude.\n\n\tMinimiza el riesgo de fraude, impagos y pérdidas financieras al basar las decisiones en datos y lógica.\n\tAyuda a las empresas a cumplir con las regulaciones y estándares de la industria, asegurando prácticas de concesión de crédito responsables.",
					"icono": "",					
					"videoUrl": "./resource/video/Funcional-FirmaDigital.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				},
				{					
					"title": "Firma Digital",  
					"description": "Nuestra Firma Digital es una solución integral que garantiza la autenticidad, integridad y validez legal de tus documentos digitales. Cumple con estándares como: FIEL (SAT) y NOM-151-SCFI-2016, y se diferencia por integrar la firma biométrica (huella/facial), ofreciendo una capa superior de seguridad y no repudio para una identidad inconfundible en cada transacción.",
					"icono": "",					
					"videoUrl": "./resource/video/Funcional-FirmaDigital.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				}				
			]
		},
		{
			"titulo":"E-COMERCE Y SEGURIDAD",
			"imagen":"",
			"productos":[
				{					
					"title": "Venta Digital",   
					"description": "Contamos con una plataforma digital denominada Market Place que permite exhibir, vender y gestionar productos o servicios en línea desde un solo lugar. Funciona para modelos de negocio B2C (empresa a consumidor) y B2B (empresa a empresa).\n\nCon Market Place, puedes crear y personalizar tu propio ecosistema de comercio digital en una plataforma 100% trazable y simple. Está diseñada para ofrecer una experiencia fluida y amigable tanto para compradores como para vendedores.",
					"icono": "",					
					"videoUrl": "./resource/video/MarketPlace-Funcional-vendedor.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				},
				{					
					"title": "Mensajería y Alertas", 
					"description": "Chaski es una solución de mensajería multicanal y omnicanal diseñada para centralizar y optimizar tus comunicaciones con clientes a través de SMS, Email, WhatsApp y Notificaciones. Ofrecemos plantillas dinámicas y personalizables que se adaptan automáticamente a cada canal, manteniendo la consistencia de tu marca y asegurando una experiencia de cliente coherente y de alto impacto, maximizando la efectividad de tus campañas y construyendo relaciones más sólidas. Chaski facilita la coordinación y seguimiento de comunicaciones en entornos organizacionales complejos o de alto volumen.",
					"icono": "",					
					"videoUrl": "./resource/video/Demo-Mensajeria-CHASKY-email.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/Praxis-FormContacto.png"
				},
				{					
					"title": "IA Conversacional", 
					"description": "Ofrecemos un asistente virtual inteligente impulsado por inteligencia artificial conversacional avanzada, diseñado para interactuar con los clientes de manera eficiente y efectiva a través de múltiples canales digitales.",
					"icono": "",					
					"videoUrl": "./resource/video/praxisBot-Funcional_Adaptado-PRAXIS.mp4",
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				},
				{					
					"title": "Reconocimiento de Imágenes", 
					"description": "Plataforma avanzada que utiliza inteligencia artificial para el análisis en tiempo real de imágenes y videos, detectando objetos, productos y personas con alta precisión a través de cámaras. Permite entrenar modelos personalizados de inteligencia artificial, evitando soluciones genéricas y ofreciendo notificaciones, alertas, análisis estadísticos y predicciones que facilitan la toma de decisiones y optimizan los  procesos adaptándose a las necesidades específicas de cada negocio.",
					"icono": "",					
					"videoUrl": "./resource/video/RECOGNIZE ME_Descripccion-y-caracteristicas-Funcional.mp4",
					"onePageQr": "./resource/pdf/RecognizeMe.pdf",
					"formQr": ""
				}
			]
		},
		{
			"titulo":"OPERACIONES COMERCIALES",
			"imagen":"",
			"productos":[
				{					
					"title": "Puntos de venta",  
					"description": "CMPay es la terminal de punto de venta de marca blanca y adaptable que centraliza y gestiona todos tus métodos de cobro en un solo dispositivo. Olvídate de la complejidad de múltiples equipos; CMPay funciona como un switch de pagos escalable y seguro, diseñado para integrarse a la perfección con tus sistemas internos y el flujo operativo de tu negocio.\n\nGracias a su arquitectura modular, CMPay va más allá de ser una simple terminal. Te permite añadir funcionalidades específicas según las necesidades de tu sector, asegurando que la experiencia de cobro sea coherente con la identidad de tu marca. Simplifica, personaliza y optimiza tus cobros con CMPay: la solución de pago que evoluciona contigo.",
					"icono": "./resource/iconos/info.png",					
					"videoUrl": "./resource/video/CobroMovil-Web.mp4",					             					
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/Praxis-FormContacto.png"
				},
				{					
					"title": "Gestión de inventarios",
					"description": "En este modulo puedes agregar y/o quitar los productos que quieras vender, con un total control de tus productos para que nunca te hagan falta",
					"icono": "./resource/iconos/form.png",					
					"videoUrl": "./resource/video/CMPAY-INVENTARIOS.mp4",					
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				},
				{					
					"title": "Facturación",
					"description": "Contamos con una herramienta de administración, que brinda un control completo de la emisión y recepción de facturas.",
					"icono": "",					
					"videoUrl": "./resource/video/CMPAY-ADMINISTRACION.mp4",					             
					"onePageQr": "./resource/qr/CMPay-onePage.png",
					"formQr": "./resource/qr/APIPlat-FormContacto.png"
				}
			]
		}
	]
}